/* Adobe Plugin Plist Files for BNPlugin */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "BNPlugin";
CFBundleDisplayName = "BNPlugin";
CFBundleGetInfoHTML = "BNPlugin version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "BNPlugin version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "BNPlugin version 21.1.0EN";
